[
  {"fnum_Test":
        {
			"question" : "아래의 숫자조합 중 마음에 드는 숫자를 골라주세요" ,
			"a1" : "4739" ,
			"a2" : "3636" ,
			"a3" : "2577" ,
			"a4" : "8968" ,
			"a5" : "1717" ,
			"a6" : "2424" ,
			"a7" : "8886" ,
			"a8" : "5678" ,
			"a9" : "4619" ,
			"a10" : "3445" ,
			"a11" : "2157" ,
			"r1" : "부모님께 효도하는 사람" ,
			"r2" : "일탈을 갈망하는 사람" ,
			"r3" : "용기가 없는 사람    " ,
			"r4" : "일을 매우 잘하는 사람" ,
			"r5" : "열정적인 사랑을 갈망하는 사람" ,
			"r6" : "매우 감정적인 사람" ,
			"r7" : "일에 대한 자신만의 견해를 가진 사람" ,
			"r8" : "성실한 사람" ,
			"r9" : "교양있는 사람" ,
			"r10" : "의리 있는 사람" ,
			"r11" : "바람끼가 있는 사람" 
		}
  },	
  {"diceNum_Test":
        {
			"question" : "현재 자신의 심리상태 알아보기 위해 당신이 게임을 하던 도중 주사위를 던졌다. 그 주사위에는 무슨 숫자가 나왔을까?" ,
		    "a1" : "1" ,
		    "a2" : "2" ,
			"a3" : "3" ,
			"a4" : "4" ,
			"a5" : "5" ,
			"a6" : "6" ,
			"r1" : "매사에 적극적이다. 인간관계에서도 매우 좋다" ,
			"r2" : "불안정하며 누구에게나 의지하고 싶어한다" ,
			"r3" : "강한 자신만의 자신감을 가지고 있다" ,
			"r4" : "안정이 필요한 상태, 스트레스가 많이 쌓여있다" ,
			"r5" : "구속받기 싫어하며 자유를 원한다" ,
			"r6" : "욕구불만이 많고 초조하며 신경질적이다"  
		}
  },
  {"firstImp_Test":
      {
		"question" : "당신의 첫인상이 궁금한가요? 영화관에서 로맨틱한 영화가 상영되고 있습니다 영화 속 남자주인공이 사랑에 빠지게 되는 여성을 처음 만나게 되는 장소는 어디일까요?" ,
		"a1" : "직장" ,
		"a2" : "거리" ,
		"a3" : "바닷가" ,
		"r1" : "직장을 선택한 당신의 첫인상은 ‘이성에게 착실하고 성실한 사람’으로 보일 것 같네요 누군가와 친해지고 싶다고 느낄 때에는 사람들에게 당신이 유쾌한 사람이라는 것을 널리 알리려고 해 보세요" ,
		"r2" : "거리를 선택한 당신의 첫인상은 밝고 즐거운 사람으로 보이며 상대가 경계심을 풀고 다가가기 좋은 인상을 가졌습니다 다만 지나치게 속마음을 솔직하게 표현할 수 있으므로 주의가 필요하네요" ,
		"r3" : "바닷가를 선택한 당신의 첫인상은 항상 냉정한 태도를 잃지 않는 쿨한 사람으로 보입니다 상대방에게 먼저 말을 건네는 친근함을 표현 해보세요 그리고 상대방이 꺼내는 말에 집중을 하는 모습을 보인다면 더할나위 없이 좋을 것 같네요" 
	  } 
  },
  {"clothes_Test":
      {
		"question" : "굉장히 마음에 드는 옷을 샀으나 거의 입지 않게 되었다. 이 옷의 색은 무엇인가요?" ,
		"a1" : "빨간색" ,
		"a2" : "파란색" ,
		"a3" : "검은색" ,
		"a4" : "노란색" ,
		"a5" : "흰색" ,
		"r1" : "정렬적인 행동파입니다 평소에는 얌전한 것 같지만 가슴 속에는 뜨거운 정열을 품고 있습니다" ,
		"r2" : "냉정하고 지적인 사람입니다 쾌활한 성격에 모두와 가깝게 지내지만 객관적인 눈으로 판단하는 경우가 많습니다" ,
		"r3" : "고집이 강한 사람입니다 반항심이 강한 편이고 냉소적인 편입니다" ,
		"r4" : "독창적인 개성파입니다 다른 사람들과 똑같은 것을 굉장히 싫어하는 성격입니다" ,
		"r5" : "순수하고 청초한 사람입니다 순결한 마음을 가지고 있습니다" 
	}
  },
  {"elevator_Test":
	{
		"question" : "당신은 지금 엘리베이터 앞에 있습니다. 엘리베이터를 기다리는 당신의 모습은 어떤가요?" ,
		"a1" : "발을 동동 구르고 있다" ,
		"a2" : "계속 엘리베이터 버튼을 누르고 있다" ,
		"a3" : "주변을 둘러보거나 안내판 등을 보고 있다" ,
		"a4" : "그냥 바닥을 쳐다보고 있다" ,
		"a5" : "엘리베이터 LED화면을 계속 보면서 '문 열리자마자 타야지' 생각하고 있다" ,
		"r1" : "다소 예민하고 신경질적이다 예술적으로 소질이 있어 특기가 생긴다" ,
		"r2" : "생각을 오래 하기보다는 몸을 먼저 움직이는 행동력이 강한사람이다. 어떤 하나의 일에 집중하게 되면 다른 것들은 눈에 잘 안들어와서 한가지 일을 제외하고 다른 것들은 소홀히 하는 경우가 있다. 다만, 행동적이고 재치가 있어 사람들에게 인기가 좋다" ,
		"r3" : "마음이 따듯하며 온화하고 인기가 많다 하지만 자신의 결점에 대해 알려지는 것을 꺼려해 사람들과 벽을 쌓는 경우가 있다. 이로인해 사람들은 이 사람을 냉정하다고 오해하기도 한다. 인맥은 넓지 않으나 한명이라도 깊게 관계를 맺어하는 성향으로 이공계쪽에 잘 어울린다" ,
		"r4" : "다소 소극적이기 하지만 상당히 솔직함을 가지고 있다 타인을 믿는다거나 좋아하게 되는데에 있어 거부감을 느끼지 않기 때문에 대인관계가 넓고 다툼이 적다" ,
		"r5" : "안정적인 것을 좋아해 큰 리스크를 안고 무리하게 진행하지 않는다. 어떤 인간관계에 있어 문제가 있어도 합리적으로 어긋난 것을 하지 않는 편이다 감정적으로 해결하기 보다는 이성적으로, 논리적으로 행동하기 때문에 사람들이 많이 따르는 편이다" 
	}
  },
  {"friend_Test":
	{
		"question" : "친구들과 여행을 떠난 당신 여행지에 도착해서 당신이 찍은 사진은?" ,
		"a1" : "얼굴만 클로즈업한 셀카" ,
		"a2" : "나는 보일듯 말듯 배경사진" ,
		"a3" : "친구들과 익살스러운 단체사진" ,
		"a4" : "관광지 배경에 독사진" ,
		"a5" : "풍경만 있는 사진" ,
		"r1" : "뭐든지 열심히 하려는 행동파!.통솔력 리더쉽이 있고 자신감 넘치고 활기찬 성격으로 다른사람 주목받기를 좋아합니다.또한, 완벽추구 성격으로 쉽게 만족하지 못하는 타입" ,
		"r2" : "감수성이 풍부한 낭만파.남의 말을 잘들어주고 고민을 함께나누며 힘이되어주는 좋은사람입니다 감정기복이 심해 그때그때 변화의 휩쓸리기 쉬운 타입" ,
		"r3" : "둥글둥글 무난하게 살고 싶어하는 평범파.원만한 대인관계를 원하고 성실하고 예의바르고 성격이 좋아 인기가 좋습니다 그리고 다른사람을 많이 의식하고 마음속 상처를 숨기는 타입" ,
		"r4" : "무조건 열심히 더높이 미래지향파.목표가 크고 성취욕이 높아 스스로가 엄격하고 성실합니다 그리고 다른사람에 대한 비판적 태도가 있고 불만이 많은 타입입니다." ,
		"r5" : "혼자있고 싶은 날이 많은 고독파.사람보다는 온라인이나 반려동물과 함께 하는 것을 선호하고 타인에대한 편견이 없고 주변을 신경쓰지 않습니다 다소 차갑고 냉정한 이미지로 비춰 질수 있는 타입" 
	}
  },
  {"gomin_Test":
	{
		"question" : "당신의 고민거리 당신은 당신의 방 어딘가에 꽃을 꽂은 꽃병을 장식하고 싶습니다. 어디에 놓을까요?" ,
		"a1" : "테이블" ,
		"a2" : "창가" ,
		"a3" : " 침대 옆" ,
		"a4" : "액자 옆" ,
		"r1" : "당신의 고민거리는 인간 관계군요.테이블은 사람과 교류하는 장소를 의미합니다.거기에 꽃병을 장식하겠다고 생각한 당신은 인간 관계에 대해 고민을 하고 있는 것 같습니다.원인은 당신의 지나친 집착이나 좁은 마음에 있는지도 모릅니다.세세한 것은 신경 쓰지 말고 좀 더 마음에 여유를 가지도록 유의하면 마음이 편해 질지도 몰라요." ,
		"r2" : "당신의 고민거리는 장래입니다.창가는 여행길을 의미하는 장소입니다.거기에 꽃병을 장식하겠다고 생각한 당신은 자신의 장래나 장래 문제로 고민하고 있는 것 같네요.하고 싶은 것이 있어서 그것을 향해 뻗어가고 싶지만 현재의 상태에 미련이 있거나 용기가 없어서 한 걸음 내딪을 수 없는 채로 있는지도 모릅니다." ,
		"r3" : "당신의 고민거리는 체력저하입니다.침대는 휴양을 원하는 마음을 의미합니다.거기에 꽃병을 장식하겠다고 생각한 당신은 바로 ‘요즘 체력이 떨어지네’ 라고 생각하고 있는 것 같습니다.지금 이맘때쯤에는 휴가를 내고 재충전의 시간을 갖는 것은 어떨까요?" ,
		"r4" : "당신의 고민거리는 외모군요사진 액자는 자신을 향한 마음, 특히 자신의 외모를 나타냅니다.거기에 꽃병을 장식하겠다고 생각한 당신은 자신의 외모가 큰 고민거리라고 볼 수 있습니다.고민거리를 나만이 가진 포인트로 바꿔서 생각해보세요.자신감이 넘치는 내 모습이 더 매력적으로 보이지 않을까요?" 
	}
  },
  {"miracle_Test":
	{
		"question" : "마법을 사용하여 새로 변신할 수 있다면 어떤 새로 바뀌고 싶나요?" ,
		"a1" : "하늘을 날아다니는 갈매기" ,
		"a2" : "바구니 속 작은 새" ,
		"a3" : "집에서 기르는 닭" ,
		"a4" : "예쁜 공작새" ,
		"r1" : "당신은 지금 상태에 만족하고 있습니다 조금 더 자유롭게 살아가고 싶은 속내가 있네요" ,
		"r2" : "매일 같은 일상의 반복에 조금 불만족한 상태. 이런 상황이 싫지만 행동의 변화가 없습니다 자신에게 날개가 있다는 것을 잊지 마세요" ,
		"r3" : "지금 삶을 바꾸고 싶은 마음이 없습니다 집에서 편하게 쉬는 것을 좋아하는 스타일입니다" ,
		"r4" : "패션센스가 좋습니다 마음 속으로 좀 더 자신을 바꾸고 싶다는 마음이 강합니다" 
	}
  },
  {"petulant_Test":
	{
		"question" : "당신의 심술보를 테스트 해보자 어느 마라톤에서 한 여자가 1등으로 달리고 있었다 그런데 아주 고통스런 표정으로 달리고 있던 그 여자는 결국 1위로 골인하지 못했다면 그 이유는 과연 무엇일까?" ,
		"a1" : "페이스 분배를 못해 도중에 쓰러 졌다" ,
		"a2" : "도중에 다리를 삐었다" ,
		"a3" : "도중에 코스를 잘못 들어섰다 " ,
		"a4" : "도중에 화장실을 가고 싶었다" ,
		"r1" : "당신은 다른 사람들에게 싫은 소리를 하거나 또는 심술을 부리지 못하는 타입이다. 즉 배려나 이해심이 큰 편이며, 다소 마음에 안드는 면이 있어도 웃으면서 넘어가는 여유 있는 타입의 소유자이다. 그러므로 계속 이런 페이스로 밀고 나간다면 당신에게는 꼭 인덕이 따르며 좋은일이 있을 것이다." ,
		"r2" : "당신은 자신이 싫어하는 사람에게만 심술을 부리는 타입. 즉 좋아하는 사람은 끝까지 믿어주며, 내편이라 생각해서 잘 용서해 주지만, 싫어하는 사람에게는 작은 일에도 트집을 잡고 심술을 부린다. 이런 당신이 가장 먼저 해야할 일은 우선 색안경을 벗고 사람들을 대하는 것이다. 즉 그 사람의 단점보다 장점을 먼저 보며 인간관계를 넓히는 것 이 중요." ,
		"r3" : "당신은 다른 이들에게 심술은 안부리지만 남이 잘 되는건 절대 못 보는 타입. 즉 누군가 실패하기를 은근히 바라고 안되는 일에 내심 기뻐하는 타입이다. 또한 당신은 경쟁심이 강해서 시험을 볼 때 절대 안보여 주거나, 다른 사람 에게 일부러 허위정보를 흘리는 경우도 있다. 이런 당신에게는 좀 더 넉넉한 마음으로 다른 이들이 잘될때 함께 같이 기뻐해 줄수 있는 마음 가짐이 필요." ,
		"r4" : "당신은 장난을 좋아하는 엉뚱한 심술쟁이 타입으로 다른 사람들을 바라 볼 때 조금은 삐뚤어진 시선으로 바라보는 경향이 있다. 때에 따라 짓궂은 마음은 잘 감추고 좀 더 다른 사람들에게 따뜻하게 대해주는 법을 배우는 것이 필요하다." 
	}
  },
  {"day":
	{
		"question" : "어느날 문득 일주일 가운데 하루를 늘리 수 있다는 능력이 줘어진다면 당신은 어느 요일을 선택에 늘리고 싶은가요?" ,
		"a1" : "월요일" ,
		"a2" : "화요일,목요일" ,
		"a3" : "수요일" ,
		"a4" : "금요일" ,
		"a5" : "토요일,일요일" ,
		"r1" : "굳이 월요일을 선택한 당신은 바쁜 일에 쫓겨 있다는 증거로 열심히 일할 마음도 있고 현재하고 있는 일에 대한 자신감을 가지고 있다고 볼 수 있어요" ,
		"r2" : "확실한 특성이 없는 요일이기도 한 화, 목요일은 서비스 업종이 많이 휴식을 취하는 요일이기도 해요 이 요일을 늘리고 싶다면 어느 정도 인맥들이나 취미생활을 즐기고 싶어 하는 것 같네요" ,
		"r3" : "일반 사람들에게 수요일은 가장 편안하게 느껴지는 요일로 마음이 느슨해지기 쉽고 놀면서 태만하게 보내기 쉬운 날로 돈도 벌고 놀고도 싶은 일석이조를 노리는 것 같네요" ,
		"r4" : "주말 전일인 금요일을 선택한 당신은 바쁘지만 즐거움을 즐길 줄 아는 스타일로 어떤 일이든 현재하고 있는 일을 충분히 즐기고 있고 자신만의 목표도 확실한 사람이에요" ,
		"r5" : "토, 일요일은 일에 대한 해방을 즐기는 사람으로 어떤 생활에 얽매어져 있는 것보다는 자신답게 살고 싶다는 욕구가 강한 사람으로 출세나 명예보다는 자신의 즐거움을 즐길 줄 아는 사람이예요" 
	}
  },
  {"dress":
	{
		"question" : "당신은 지금 사랑하는 연인과 마주 앉아 이야기를 나누고 있을 때 어떤 부분에 자꾸 눈길이 가거나 관심을 가지게 되는지 선택해보세요" ,
		"a1" : "상의" ,
		"a2" : "바지" ,
		"a3" : "손" ,
		"r1" : "상대를 보호해주고 싶어 하는 마음이 강한 모성적인 성향을 가지고 있으며 대부분 남성분들보다는 여성분들이 이런 성향을 가지고 있어요" ,
		"r2" : "연인의 경제적인 능력에 관심이 높은 타입으로 모든 부분을 보지만 사람들이 잘 돈을 쓰지 않는 신발 부분을 보면서 그 사람의 재력을 평가하는 스타일이에요" ,
		"r3" : "남을 돌보기 좋아하고 섬세함을 가지고 있는 타입이며 사람의 표면을 중요시하는 것보다는 내적인 모습을 좋아하는 성향을 가지고 있어요" 
	}
  },
  {"food":
	{
		"question" : "친구들과 함께 점심을 먹던 당신 음식이 많이 남았다면 ?" ,
		"a1" : "배불러도 내 몫을 다 먹는다" ,
		"a2" : "배부르면 남아도 먹지 않는다" ,
		"a3" : "누구를 주던 우선 포장해간다" ,
		"a4" : "친구들과 나누어 먹는다" ,
		"r1" : "1번을 선택한 당신은 부탁을 받으면 해결하는 방법을 알려주려고 애를 쓰는 스타일이지만 직접적으로 해결책을 주지 않는 타입으로써 자기의 일은 스스로가 해결해야 된다는 마인드를 가지고 있어요 특히 내가 아무리 힘들어도 내색하지 않고 배려해주지만 귀찮은 일이 생기지 않도록 노력하며 최대한 남에게 폐를 끼치는 일은 하지 않으려고 행동하는 약간의 개인주의 성향이 강하다고 할 수 있어요" ,
		"r2" : "2번을 선택한 당신은 누군가 부탁을 하면 두 손 거두고 도와주는 해결사 같은 스타일이라서 그런지 자신의 능력 밖에 일이라도 어떻게든 도와주고 싶어서 이리저리 발 뻗고 움직이는 타입이지만 때로는 부탁한 사람이 부담스러울 정도로 도와주려는 경향이 있어서 자제하는 성향도 키우면 좋을 것 같아요" ,
		"r3" : "3번을 선택한 당신은 부탁을 받으면 마음속으로 침착하자고 하지만 겉으로는 100% 당황한 모습을 보이는 타입으로 아직 순수한 면이 많이 남아 있다고 볼 수 있어요 하지만 끝까지 상대방이 부탁을 하면 거절을 하지 못하는 성격이에요" ,
		"r4" : "4번을 선택한 당신은 부탁을 받으면 일단 상황 파악부터 시작해서 차근차근 상대방의 얘기를 듣기 시작하지만 얘기가 끝나 갈 때쯤에는 나도 똑같다는 식으로 말해서 상대방의 부탁을 거절하는 것을 확실히 표현하는 스타일이에요" 
	}
  },
  {"icecream":
	{
		"question" : "보기에서 마음에 드는 아이스크림을 선택해보자" ,
		"a1" : "바나나맛 아이스크림" ,
		"a2" : "초코맛아이스크림" ,
		"a3" : "딸기맛아이스크림" ,
		"a4" : "아이스크림보다는 팥빙수가 좋다" ,
		"r1" : "1번을 선택한 당신은 미리 데이트 하기전 코스를 계획하고 짜두는 타입으로 즉흥적으로 하기보다는 계획을 세우는 것을 좋아하며 상대를 많이 배려하는 타입으로 그야말로 최고의 데이트 상대에요" ,
		"r2" : "2번을 선택한 당신은 약속을 만들었다가 귀찮아 약속을 취소하곤 하는 성경의 소유자에요 하지만 막상 만났을 때에는 항상 상대방의 의견을 잘 따라주는 융통성 있는 성격의 소유자에요" ,
		"r3" : "3번을 선택한 당신은 항상 자기만의 세계를 고수하는 사람이지만 겉보기와는 달리 마음속은 따듯하고 애교스러운 점도 많은 타입으로 오랫동안 함께 있어도 질리지 않는 타입이에요" ,
		"r4" : "4번을 선택한 당신은 내성적이어서 좋아하는 사람에게 선뜻 데이트 신청을 하지 못하지만 내심 상대방이 자신에게 먼저 다가오기를 바라는 타입이에요 또한 막상 만나면 뛰어난 유머감각을 뽐내기도 하는 타입이에요" 
	}
  },
  {"people":
	{
		"question" : "어느날 집으로 가던중 마음에 웬일인지 모르게 수 많은 사람들이 모여있었는데요 왜 많은 사람들이 모여 있는지 보기에서 선택해 보세요 " ,
		"a1" : "유명가수공연" ,
		"a2" : "우주인의등장" ,
		"a3" : "비행기가낮게날고있다" ,
		"a4" : "뱀의출연" ,
		"r1" : "매사에 타협적이고 토론하는 것을 좋아하며 어떤 생활에서든 독신보다는 집단 같은 공동생활을 추구하며 미래보다는 현재의 삶에 만족하면서 사는 타입이에요 그래서 그런지 부유해진다면 자신에게 저축하기보다는 남에게 많이 쓰는 경향도 있으니 체계적이고 효율적인 생활과 방법을 배워야 할 필요가 있는 것 같네요" ,
		"r2" : "모험적이고 창의성이 뛰어난 성향으로 매사에 호기심이 가득해 주변인들에게는 자신만의 4차원적인 면을 가지고 있다는 평가도 듣고 있는데요 하지만 유머감각이 좋고 분위기를 잘 살피기 때문에 따르는 지인들도 많고 대인관계도 좋지만 은근히 사람 말도 잘 믿기 때문에 조금은 경계심이 필요할 것 같네요" ,
		"r3" : "리더십은 강하지만 누군가를 이끌어 타협하기보다는 자기 스스로 문제를 해결하기를 좋아해 독신적인 성향을 많이 가지고 있으며 남들에게는 피해를 주지 않고 자기만의 선을 지키며 평범하게 생활을 하는 스타일로 남들보다 자기 자신을 가장 먼저 생각하는 타입이에요" ,
		"r4" : "매사에 계산적이고 복수심을 가지고 있는 스타일로 상대방이 놀리거나 사소한 실수를 가지고 자존심을 상하게 하는 일이 있다면 자신이 피해보는 한이 있어도 그에 대한 복수를 하는 성향을 가지고 있지만 맡은 일이나 매사에 정확하고 규칙적으로 행동하기 때문에 먼저 시비를 걸지 않는다면 수종적인 모습을 보이기도 해요" 
	}
  },
  {"prince":
	{
		"question" : "어느날 외국으로 배낭여행을 가게된 당신.그런데 길을 걷다가 넘어져 다리를 다치게 되어 걷기가 힘들게 되었는데 한줄기의 빛처럼 어떤 사람이 다친 당신을 보고 다가와 가는곳 까지 데려다 주겠다고 했는데요 그 사람은 무엇을 이용해 나를 데려다 줄 것같은지 보기에서 선택하세요 " ,
		"a1" : "트럭" ,
		"a2" : "말" ,
		"a3" : "스포츠카" ,
		"a4" : "자전거" ,
		"a5" : "오토바이" ,
		"r1" : "트럭은 소박하고 꾸밈이 없고 자신에게 진솔한 얘기를 해줄 수 있는 이성 " ,
		"r2" : "말은 고풍스러운 느낌과 뛰어난 외모를 가지고 있는 이성 " ,
		"r3" : "스포츠카는 외모와 성격보다는 돈이 많고 경제적으로 풍요로운 여성 " ,
		"r4" : "자전거는 친구처럼 편안하고 즐거운 연애를 할 수 있는 이성 " ,
		"r5" : "오토바이는 일편단심 민들레처럼 나만을 사랑해주고 정열적이고 매력적인 이성" 
	}
  },
  {"ramen":
	{
		"question" : "평소 라면을 먹을때 당신은 무엇부터 먹게 되나요?" ,
		"a1" : "다시마" ,
		"a2" : "계란" ,
		"a3" : "국물" ,
		"a4" : "면발" ,
		"r1" : "다시마는 자존심이 강해 좋아하는 사람이 있어도 먼저 고백하지 않고 기다리는 성향이에요" ,
		"r2" : "계란은 상대방이 좋아지면 앞뒤 생각 안 하고 일단 고백하는 스타일이에요" ,
		"r3" : "국물은 상대가 자신을 좋아해 줄 때까지 기다리는 성향으로 조금은 답답하기도 해요" ,
		"r4" : "면발은 누군가를 좋아하면 금방 겉으로 드러나는 성향을 가지고 있어요" 
	}
  },
  {"sky":
	{
		"question" : "어느날 당신은 하늘은 자유자재로 날 수 있수있는 마법의 양탄자를 발견했는데요 이 마법의 양탄자는 몇명이나 탈 수 있을 수 있을까요? " ,
		"a1" : "6명" ,
		"a2" : "4명" ,
		"a3" : "2명" ,
		"a4" : "1명" ,
		"r1" : "A는 우유부단한 성격을 가지고 있는 유형으로 보기 중 가장 많은 6명을 선택했다는 것은 가능한 많은 사람들과 사랑을 하고 싶어 한다는 것을 표현하고 있네요" ,
		"r2" : "B는 자기희생적인 성격을 가지고 있어 4명은 보통 가족을 의미하는 숫자이기도 해 사랑을 시작하면 자기보다는 상대방이 좋아하고 기뻐해 주는 일을 최우선으로 하는 스타일이네요" ,
		"r3" : "C는 미래지향적인 성격을 가지고 있어 가볍게 만나는 연애보다는 미래에 대해서 얘기하고 계획하는 것을 좋아하고 둘만의 생각으로 머릿속이 가득한 사람이에요" ,
		"r4" : "" 
	}
  },
  {"travel":
	{
		"question" : "여행을 떠나요.늘 바쁜 당신,간신히 짬을 내어 1박 2일 짧은 여행을 다녀오려고 합니다. 장소는 어떻게 정할까요?" ,
		"a1" : "교통, 숙식 편을 일일이 알아본 뒤 최적의 장소를 택한다" ,
		"a2" : "힘들더라도 되도록이면 집과 먼곳을 택한다" ,
		"a3" : "먼곳은 부담스러우니 되도록이면 집과 가까운 곳을 택한다" ,
		"a4" : "그때 기분에 따라 즉흥적으로 장소를 택한다" ,
		"r1" : "당신은 물건을 거의 잃어버리지 않는 타입으로 건망증지수 10%이내입니다.그러나 이런것들이 지나치면 강박증이 되고 실제 별것도 아닌것까지 신경쓰게 되면서 일상생활에서 괴로울때가 많습니다." ,
		"r2" : "당신의 건망증 지수는 30%이므로 크게 문제가 되진 않습니다.꼼꼼한 타입으로 어디서든 당신의 물건, 다른 사람의 소품까지 잘 챙기는 타입입니다." ,
		"r3" : "당신의 건망증 지수는 60%심각한 편은 아니지만 나중을 위해서라면 스스로 잊어버리지 않게 긴장하는 습관이 필요합니다. 지금은 별거 아니라고 생각하지만 나중에 큰 물건을 잃어버릴수도 있으니 항상 정신 줄 놓지 않도록 조심하시길 바랍니다." ,
		"r4" : "당신의 건망증 지수는 80%당신에게는 메모하는 습관이 절실히 필요합니다.물론 스스로가 건망증이 심한 것을 잘 알고 있지만 막상 적극적으로 고칠 생각은 안합니다. 더 큰 일이 생기기 전에 고치길 바랍니다." 
	}
  },
  {"tree":
	{
		"question" : "무더운 여름 어느날 당신은 공원으로 놀러가 그늘에 앉아 문득 생각해요 공원의 풍경 중 하나를 굳이 지운다면 당신은 어떤 걸 지울지 고르세요 " ,
		"a1" : "화단" ,
		"a2" : "그네" ,
		"a3" : "강아지" ,
		"a4" : "남자" ,
		"r1" : "내적인 성격을 가지고 있는 소유자로 자신의 솔직한 기분을 잘 들어낼 수 없는 편이라서 주변 사람들에게 겉과 속이 다르다는 평가를 많이 받고 있어요" ,
		"r2" : "너무 솔직함을 가지고 있어 정직의 아이콘이라고 불릴 수 있을 정도로 솔직해 겉과 속이 동일한 소유자로 모두에게 인정받고 있지만 때로는 모든 면에 거침없이 솔직하게 말해 분위기를 망칠 때도 있어요" ,
		"r3" : "사소한 일에는 그다지 신경을 쓰지 않는 시원한 성격을 가지고 있는 소유자이지만 그날의 기분에 따라 좌지우지되는 스타일로 좋을 때는 좋고 나쁠 때는 나쁜 성격이라고 볼 수 있어요" ,
		"r4" : "자신의 본심을 숨기려 한다거나 상대방에게 잘 보여 주려 하지 않는 소유자로 다른 사람의 시선을 많이 신경 쓰고 잘난 척하는 스타일이만 실제로는 여린 마음을 가지고 있어요" 
	}
  },
  {"interester":
	{
		"question" : "호감은 있지만 아직 사귀는 단계가 아닌 이성과 카페에 들어갔다. 무엇을 주문할 것인가?" ,
		"a1" : "깔끔한 녹차" ,
		"a2" : "달콤한 코코아" ,
		"a3" : "감미로운 아메리카노" ,
		"a4" : "부드러운 카페라떼" ,
		"r1" : "녹차를 선택한 당신은 겉으로는 얌전해 보이지만 알고보면 신념이 강한 스타일. 겉으로 드러내는 성격이 아니기 때문에 파악하기 힘들지만 상대방이 자주 대화를 시도하면 의외로 금새 가까워질 수 있는 성격이에요. 당신은 상대가 호응을 해줄수록 쉽게 무너져버린다고 생각하네요." ,
		"r2" : "달콤하고 부드러운 코코아를 선택한 그대는 마음에 드는 이성에게 쉽게 넘어가는 타입. 처음엔 거부를 하더라도 계속 대시하면 어느새 넘어가버리는군요. 때문에 처음에는 별로 동요하지 않던 사람도 꾸준히 다가오면 나도모르게 좋아져버릴수 있어요." ,
		"r3" : "아메리카노를 선택한 당신은 산뜻하고 상쾌한 타입. 어른스러운 모습도 가지고 있기 때문에 상대방이 지나치게 까불거나 시끄러우면 실증을 낼 수도 있어요. 또한 당신은 연애 경험 역시 조금 있다고 말할 수 있는데요 상대가 그 사실을 알고 조금 더 기술적으로 접근해 오면 주저없이 올인한다고 하네요." ,
		"r4" : "응석받이 기질이 다분한 그대는 상대가 수시로 칭찬해주며 우쭈쭈 왕자님~ 공주님~ 대접을 해줘야 넘어가는 스타일. 하지만 너무 오냐오냐를 연발하면 또 짜증을 내는 사람이에요. 평소에 공주 왕자처럼 대해줘도 가끔은 터프하게 휘어잡고 야단을 쳐주면 빠져버리는 사람이래요." 
	}
  },
  {"marryPartner":
	{
				"question" : "숲속에서 길을 잃었습니다. 길 안내를 부탁해야 하는데 당신은 어떤 동물에게 길 안내를 부탁할까요?" ,
				"a1" : "꼬마원숭이" ,
				"a2" : "들고양이" ,
				"a3" : "토끼" ,
				"a4" : "곰" ,
				"r1" : "가정에 얽매이는 건 딱 질색인 당신. 독신 감각을 유지하고 싶어 결혼해도 가정에 얽매이지 않고 휴일을 즐기며 친구들을 만날 수 있는 결혼생활을 꿈꾼다." ,
				"r2" : "서로 간섭하지 않고 사생활을 존중해주는 결혼생활을 꿈꾼다. 결혼해서도 사생활을 보장받길 원하며, 하고싶은 일과 취미생활을 계속 유지할 수 있기를 희망한다. 배우자와는 철저하게 사생활에 간섭하지 않기로 하지만, 기념일과 특별한 날 만큼은 서로를 위해 시간을 내어 로맨틱한 한때를 즐기고 싶어한다." ,
				"r3" : "좋은 아내, 좋은 남편이 되어 안정적인 가정을 꾸려가고 싶다. 가족의 행복을 가장 중요하게 생각하며, 아내는 아내로서 남편은 남편으로써 최선을 다해 가정을 위해 노력해야 한다고 생각한다. 더불어 경제적으로 풍족하고 웃음이 넘치는 화목한 가정을 꿈꾼다." ,
				"r4" : "편안하게 여유로운 생활을 즐길 수 있는 가정을 꿈꾼다. 집에서 편안하게 결혼생활을 즐기길 원한다. 집에 있을 때는 최대한 편안한 옷차림으로 쉴 수 있는 환경을 만들고자 하며, 결혼생활도 안락하기를 원한다." 
	}
  },
  {"personality01":
	{
		"question" : "친구들과 여행을 떠난 당신. 여행지에 도착해서 당신이 찍은 사진은 ?" ,
		"a1" : "얼굴만 클로즈업한 셀카" ,
		"a2" : "나는 보일듯 말듯 배경사진" ,
		"a3" : "친구들과 익살스러운 단체사진" ,
		"a4" : "관광지 배경에 독사진" ,
		"a5" : "풍경만 있는 사진" ,
		"r1" : "뭐든지 열심히 하려는 행동파. 통솔력 리더쉽이 있고 자신감 넘치고 활기찬 성격으로 다른사람 주목받기를 좋아합니다. 또한, 완벽추구 성격으로 쉽게 만족하지 못하는 타입" ,
		"r2" : "감수성이 풍부한 낭만파. 남의 말을 잘들어주고 고민을 함께나누며 힘이되어주는 좋은사람입니다. 감정기복이 심해 그때그때 변화의 휩쓸리기 쉬운 타입" ,
		"r3" : "둥글둥글 무난하게 살고 싶어하는 평범파. 원만한 대인관계를 원하고 성실하고 예의바르고 성격이 좋아 인기가 좋습니다. 그리고 다른사람을 많이 의식하고 마음속 상처를 숨기는 타입" ,
		"r4" : "무조건 열심히 더높이 미래지향파. 목표가 크고 성취욕이 높아 스스로가 엄격하고 성실합니다. 그리고 다른사람에 대한 비판적 태도가 있고 불만이 많은 타입입니다." 
	}
  },
  {"personality02":
	{
		"question" : "여행을 떠나려고 승차권을 구입한 당신, 출발시간까지 아직 여유가 있다. 승차권을 어떻게 보관하겠는가?" ,
		"a1" : "손에 든다" ,
		"a2" : "주머니에 넣는다" ,
		"a3" : "수첩이나 책갈피에 넣는다" ,
		"a4" : "가방이나 지갑 속에 넣는다" ,
		"r1" : "뚜렷한 주관의 소유자. 상대가 자기 타입이면 무조건 내 사람으로 만들려는 의지가 강한 편입니다. 한번 믿는 사람은 어떻게든 밀어주고 대게의 사람을 자기편으로 끌어들이려 노력하며, 사람을 대할 때 굳건한 의지는 좋지만 너무 일방적이라 미움을 살 수 있으니 조절이 필요합니다!" ,
		"r2" : "소심하고 완고한 편이라 아무나 친구로 받아들이긴 힘든 타입. 하지만 신중하기 때문에 신뢰를 줍니다. 속마음을 잘 드러내지 않는 점은 사람들의 접근조차 막아 자칫 외로워질 수 있으며, 자기 사람이라고 생각되면 끝까지 의리를 지키는 편입니다." ,
		"r3" : "당신은 조급하고 다혈질일 가능성이 높은 경우. 한번 꽂히는 사람에겐 무조건 잘해주고 아니다 싶으면 뒤도 안보는 극단적인 부분도 없지 않습니다. 첫 눈에 맘에 든다고 진심을 보지도 않는 상태에서 너무 많은 걸 기대하진 않는게 좋을 것 같습니다." ,
		"r4" : "비교적 개방적이고 활달한 사람. 여유롭고 너그러워 누구와도 마음을 터놓고 친밀하게 지냅니다. 어떤 일을 하더라도 적극적으로 행동하는 경향이 있으나,즉흥적이고 인내심이 부족해 지속적인 관계 유지가 좀 힘든 편이니 지구력을 기르는게 좋을 것 같습니다." 
	}
  },
  {"personality03":
	{
		"question" : "먹음직스런 노란 옥수수, 어떻게 먹을까요?" ,
		"a1" : "위에서부터 갉아먹는다" ,
		"a2" : "빙글빙글 돌리며 먹는다" ,
		"a3" : "반으로 잘라서 먹는다" ,
		"a4" : "포크나 칼을 사용해 떼어낸 후 먹는다" ,
		"r1" : "자기 주관이 뚜렷한 타입. 다른 사람들이 자신을 어떻게 생각하든 신경쓰지 않고 행동하는 스타일로 자신이 생각한대로 밀고 나가는 적극적인 성격" ,
		"r2" : "주의깊은 타입. 무슨 일이든 조심스럽게 행동하며 다른 사람 앞에서 자신의 의견을 말하지 않는 스타일. 무슨 행동을 할 때는 항상 남이 행동하는 걸 보고 따라하고 하진 않는지?" ,
		"r3" : "완전 신중파. 지금 내 행동이 다른 사람 눈에 어떻게 비춰질지를 항상 신경쓰는 스타일로 주위의 시선을 상당히 의식하면서 자신의 욕망, 욕구를 드러내지 않는 타입" ,
		"r4" : "멋쟁이 타입. 다른 사람눈에 어떻게 비춰질지 항상 생각하면서 멋있게 보이고 싶어하는 스타일. 항상 고급스러운 분위기를 추구하는 반면 내 욕구를 밖으로 드러내지 않는 타입" 
	}
  },
  {"typeofLove":
	{
		"question" : "하나의 과일을 골라주세요" ,
		"a1" : "포도" ,
		"a2" : "사과" ,
		"a3" : "바나나" ,
		"a4" : "딸기" ,
		"r1" : "자신의 마음에 드는 상대가 있으면 물불 가리지 않고 끝까지 나아가 쟁취하고 마는 열혈 성격의 소유자 솔직한 사람을 좋아하며 사랑에는 국경도 없다고 믿는 사람" ,
		"r2" : "당신은 소개팅이나 첫눈에 반해 연애를 하는 타입이 아닙니다. 친구로 지내던 관계에서 자연스럽게 연인으로 발전하는 그런 사귐을 갖는 스타일로 짜릿하고 두근거리는 감정은 없지만 친구처럼 편안하면서도 서로를 위해주는 그런 연애를 합니다." ,
		"r3" : "로맨티스트인 당신은 낭만적인 연애를 꿈꾸고 있습니다. 연애와 현실을 같이 생각하기에 연애를 할 때 기분을 다른 이상 생활하고도 연관을 시킵니다. 사랑하는 사람과 기분좋은 일이 생기면 덩달아 다른일에도 기분좋게 열심히 일하게 되는 타입입니다." ,
		"r4" : "때로는 아이처럼, 때로는 어른처럼 행동하는 당신은 순수하고 맑은 사람입니다. 상대방을 진심으로 좋아하고 자기가 갖고 있는 것을 순수하게 보여주기 때문에 어린아이 같은 면을 가지고 있습니다. 상대는 당신을 귀여운 연인으로 생각하고 있을 겁니다." 
	}
  },
  {"typeofLove02":
	{
		"question" : "당신은 어느 날 큰 정원이 있는 대저택으로 이사를 가게 됩니다. 집 앞의 정원은 어떻게 생겼을까요?" ,
		"a1" : "나무가 울창해 숲같은 모습의 정원" ,
		"a2" : "울창한 나무들이 있지만 햇살이 스며드는 숲과 같은 모습" ,
		"a3" : "큰 나무 한그루가 서있는 모습" ,
		"a4" : "나무가 아직 크게 자라지 않은 모습" ,
		"r1" : "1번을 선택한 당신은 영화처럼 운명적인 사랑을 기다리는 타입입니다. 한 번에 필이 꽂히는 사람만 기다리고 있지는 않나요? 주변에 이성이 많아도 현실적인 만남보다는 운명적인 만남만 기다리고 있는 당신입니다. 솔로탈출을 위해 주변을 좀 둘러보는 것이 어떨까요?" ,
		"r2" : "2번을 선택한 당신은 이성친구는 많으나 그들과 너무 동성친구처럼 편하게 지내진 않나요? 이성으로서의 매력을 어필하지 못하고 있는 건 아닌지 생각해 볼 필요가 있습니다. 이성으로서의 매력만 어필해 준다면 조만간 솔로탈출 할 지도 모르겠네요!" ,
		"r3" : "3번을 선택한 당신은 지금 현재 마음에 드는 사람은 있는 것 같으나 너무 소극적으로 대하고 있진 않나 생각해봐야 합니다. 자신의 진심을 전해야 연인이 됩니다. 자칫 하면 연인이 될 기회를 놓칠 수도 있겠군요. 용기있는 행동이 필요한 때입니다!" ,
		"r4" : "4번을 선택한 당신은 지금까지 이성을 사귀어 본 적이 없는 사람이군요. 아직 이성교제 경험이 없는 당신은 이성을 대할 때 미숙한 상태이기 때문에 실수를 하기도 합니다. 포기하지 말고 맘에 드는 이성이 생겼을 때 진심을 전하면 언젠가 마음 맞는 짝이 생길 것입니다. " 
	}
  },
  {"typeofMan":
	{
		"question" : "하얀색 하면 당신은 어떤 것이 가장 먼저 떠오르나요? 보기 중에 가장 먼저 떠오르는 것을 골라보세요." ,
		"a1" : "하얀 뭉게구름" ,
		"a2" : "새 하얀 눈" ,
		"a3" : "북극곰" ,
		"a4" : "하얀 웨딩드레스" ,
		"r1" : "당신은 나쁜 남자 타입의 남성을 좋아합니다. 당신은 흥미롭고 호기심이 강한 성격으로 은근 자극적인 스릴을 느끼고 싶어하는 스타일 입니다. 그래서 흔히 나쁜남자로 불리우는 남자에게 호감을 느끼며그런 남자에게 자주 마음을 빼앗겨 버립니다. 나쁜 남자를 좋아하는 것까진 좋습니다. 하지만 임자있는 남자와의 자극적인 스릴은 피해 주세요. 자칫 개피볼 수 있답니다." ,
		"r2" : "당신은 부드럽고 섬세한 타입의 남성을 좋아합니다. 당신은 보수적인 성격으로 반듯하고 딱부러지는 남성에게 호감을 느낍니다. 무슨 일을 하든 꼼꼼하고 여유로운 모습이 당신의 눈길을 사로잡습니다. 결정적으로 그런 남자가 나에게 다정다감하고 섬세하고 부드럽다면 GAME OVER! " ,
		"r3" : "건강미 넘치는 기댈 수 있는 타입의 남성을 좋아합니다. 당신은 외적으로는 덩치가 있고 보기에도 든든해 보이는 남성에게 호감을 느낍니다. 얄상하고 호리호리한 꽃미남 스타일 보다는 돌쇠같은 의지가 되는 남자를 좋아합니다. 당신은 얼굴보다는 몸을 보는 전형적인 타입입니다." ,
		"r4" : "잘생기고 스타일이 좋은 매력적인 타입을 좋아합니다. 당신은 화려하고 주목받기를 좋아하는 성격입니다. 그래서 자신을 꾸며줄 수 있는 장생긴 꽃미남에게 호감을 느낍니다. 연예인처럼 잘생기고 옷도 잘 입는 어디에서도 돋보일만한 남자! 나를 꾸며줄 수 있는? 어쩌면 나와 외적으로 어울릴만한 사람을 원하는지도 모르겠네요. 당신은 전형적인 얼빠~" 
	}
  },
  {"boysgirls":
	{
		"question" : "당신이 좋아하는 남학생이 좋아하는 여학생의 타입은?눈 앞에  4가지 물건이 있습니다. 그 사람은 무엇을 고를까요?" ,
		"a1" : "10원짜리 동전" ,
		"a2" : "몽당연필 " ,
		"a3" : "낡아 빠진 T셔츠" ,
		"a4" : "모자라는 카드" ,
		"r1" : "10원짜리 동전은 쓸모있는 것을 나타냅니다.즉 시원시원하고 똑똑한 여학생을 보면 가슴이 찡~ 할거에요. " ,
		"r2" : "연필은 외모를 나타냅니다.윤기나는 입술, 니스커트 차림을 보면 가슴이 덜컹 할거에요!." ,
		"r3" : "옷은 친절,상냥함의 심볼. 그가 화가 나있을 때살며시 위로해 줄때 사랑을 느낄 거에요." ,
		"r4" : "카드는 동정심.당신이 눈물이 글썽글썽할때 남자다운 마음이 발동해 '지켜 줘야지!'하는 마음이 생길거에요." 
	}
  },
  {"dinner":
	{
		"question" : "모처럼 저녁을 양식으로 먹기로 결정을 했다. 시내의 유명한 레스토랑 에서 정식을 시켰는데 식탁에는 맛있는 음식이 너무 많아 무엇부터 먹어야 할지 망설여진다. 우선은 스프부터 먹었다고 치자. 매너를 무시하고,그냥 단순히 당신의 욕망대로 어떤 것을 먼저 먹고 싶은지 골라보자." ,
		"a1" : " 빵" ,
		"a2" : "고기" ,
		"a3" : "샐러드" ,
		"a4" : "와인" ,
		"r1" : "빵을 먼저 먹는 사람 : 빵을 먼저 선택하는 사람은 자신의 욕망을 스트레이트로 그대로 표현하지 않고, 일단 돌려서 우회적으로 나타내는 스타일이 다. 상식적으로 모든 일을 생각하는 사람으로 여성의 경우는 매우 가정적이며, 양심적인 인간이라고 할 수 있다." ,
		"r2" : "고기를 먼저 먹는 사람 : 이런 사람은 이것 저것 망설이지 않고 행동하는 타입으로 매우 적극적이며,현실적인 사고의 소유자이고, 활동적이다. " ,
		"r3" : "샐러드를 먼저 먹는 사람 : 샐러드를 먼저 먹는 사람은 마음 속에 미쳐 채워지지 않은 어 떤 욕망을 가지고 있다. 그러나 그것을 직접적으로 드러내지는 않으며 어떤 일을 함에 있어 신중하고 주의깊게 처리하는 사람 이다." ,
		"r4" : "와인을 먼저 마시는 사람 : 여성이라면 상당히 욕구불만에 차 있는 상태다. 원래 틀 속에 갇히는 것을 싫어하는 타입으로 변화나 자극,스릴 등을 갈망 한다. " 
	}
  },
  {"draw":
	{
		"question" : "당신은 미술관에서 연인과 만나기로 약속이 되어 있습니다. 당신 앞에는 큰 그림 하나가 걸려 있고, 특별히 할 일이 없는 당신은 그 그림을 바라보고 있습니다. 어떤 그림입니까?" ,
		"a1" : "정물화" ,
		"a2" : "나체화" ,
		"a3" : "풍경화" ,
		"a4" : "추상화" ,
		"r1" : "정물화 : 당신은 일상생활에 쫓기고 있습니다. 늘 바쁜 당신의 생활이 스트레스의 원인입니다." ,
		"r2" : "나체화 : 생활이 단순한가요? 나체화를 바라보고 있다면 당신은 일상생활에 자극을 원하는 사람입니다." ,
		"r3" : "풍경화 : 인간관계의 스트레스로부터 벗어나고 싶어하는 사람입니다. 인간관계에 지쳐있기 때문에 풍경화를보고 싶은 것입니다.." ,
		"r4" : "추상화 : 자유롭게 행동하고 싶지만 주위의 상황이 그것을 허락하지 않기 때문에 스트레스가 쌓여 있는 것입니다. " 
	}
  },
  {"floor":
	{
		"question" : "달콤한 꿈을 꾸는 당신,마치 이상한 나라의 앨리스가 된 것처럼 눈 앞에 보이는 화려한 궁전이 아름답기만 하다.화려한 궁전을 옆으로 둘러 싼 큰 벽이 있는데,벽의 높이는 몇 층일까?" ,
		"a1" : "1층" ,
		"a2" : "100층" ,
		"r1" : "층 수는 당신의 자존심 높이입니다",
        "r2" : "층 수는 당신의 자존심 높이입니다"
	}
  },
  {"flowers":
	{
		"question" : "어느 여자아이가 정성스럽게 꽃씨를 뿌려 꽃을 키우려 하고 있습니다. 매일 물을 주고 얼마가 지나자 드디어 싹이 돋아났습니다. 이 싹이 꽃을 피운다면 어떤 꽃이 될 거라고 생각하십니까? 다음에서 골라 주세요." ,
		"a1" : "장미" ,
		"a2" : "제비꽃" ,
		"a3" : "백합" ,
		"a4" : "해바라기" ,
		"r1" : "장미->다가올 자신의 미래에 모든 에너지를 불태우려는 사람입니다. 또 연애나 성에 대한 동경도 강하고 매우 로맨틱한 꿈을 갖고 있는 사람입니다." ,
		"r2" : "제비꽃-> 무리한 것을 생각하지 않고, 착실하게 한 걸음씩 나가려는 의욕이 강한 사람입니다. 게다가 착하고 헌신적이며 사람들과의 조화를 제일로 생각합니다. 그다지 공신력은 없는 편이지만, 어떤 일도 현실적으로 생각하려는 합리적인 사람입니다." ,
		"r3" : "백합-> 무엇보다 정신적인 것을 중요하게 생각하는 사랍입니다. 장래를 향해서 도전하려는 성향이 강합니다. 사람들과 교제하는 것을 좋아하고 문화적 욕구도 강하며 확실한 판단력의 소유자이기도 합니다." ,
		"r4" : " 해바라기->언제나 밝고 적극적인 사람으로, 전에 경험하지 못했던 새로운 것에 도전하려고 합니다. 자신의 상상을 현실로 바꿀 수 있는 힘을 차근차근 비축해 나가고 있는 사람이기도 합니다." 
	}
  },
  {"marry":
	{
		"question" : "몸이 움츠러드는 추운 겨울, 유난히 더웠던 올 여름이 그리워집니다. 불현듯 떠오르는 더위에 사막의 뜨거움이 생각나는 당신! 만약에 당신이 사막으로 떠난다면, 신발은 몇 켤레를 가져갈 것인가?" ,
		"a1" : "1" ,
		"a2" : "2" ,
		"a3" : "3" ,
		"r1" : "결혼하기 전 만나게 되는 이성 친구의 숫자", 
		"r2" : "결혼하기 전 만나게 되는 이성 친구의 숫자", 
		"r3" : "결혼하기 전 만나게 되는 이성 친구의 숫자" 
	}
  },
  {"onepiece":
	{
		"question" : "지금 비가 오는 길에 한명의 멋진 여인이 새빨간 원피스를 입고 있습니다 이때 여자가 메고 있던 핸드백의 색깔은 어떤 것이 어울린다고 생각하시나요?" ,
		"a1" : "빨강 핸드백" ,
		"a2" : "분홍 핸드백" ,
		"a3" : "검정 핸드백" ,
		"a4" : "하얀 핸드백" ,
		"r1" : "빨강핸드백을 택한 당신은 열정적으로 연애를 하는 타입입니다 연상이나 연하보다는 동갑을 선호하는 연애 타입입니다" ,
		"r2" : "분홍 핸드백을 택한 당신은 달콤한 연애를 하는 타입입니다 동갑이나 연상보다는 귀여운 연하를 선호하는 연애 타입입니다" ,
		"r3" : "검정 핸드백을 택한 당신은 진지하고 진중한 연애를 하는 타입입니다 연하나 동갑보다는 연상을 더 좋아하는 타입입니다" ,
		"r4" : "하얀 핸드백을 택한 당신은 순수한 사랑을 하는 타입입니다 나이와 상관없이 사랑만 있으면 되는 타입입니다" 
	}
  },
  {"sky":
	{
		"question" : "당신은 자유자재로 하늘을 날 수 있는 마법의 양탄자를 갖게 되었습니다.이 마법의 양탄자는 몇 명이나 탈 수 있을까요?" ,
		"a1" : "1명" ,
		"a2" : "2명" ,
		"a3" : "4명" ,
		"a4" : "6명" ,
		"r1" : "1명 : 자기중심적 유형 사랑이 시작되어도 자기 중심적으로 생각하고 행동합니다." ,
		"r2" : "2명 : 미래지향적 유형 사랑을 시작하면 둘만의 행복한 생각으로 머릿속이 가득합니다." ,
		"r3" : "4명 : 자기희생적 유형 4명은 보통 가족을 의미하는 숫자인데요,사랑을 시작하면서 당신은 상대방을 이미 가족이 된 것처럼 내가 좋은 것보다 상대방이 기뻐해주는 일이 최우선입니다." ,
		"r4" : "6명 : 우유부단적 유형 보기 중 가장 많은 6명을 선택했다는 것은.가능한 많은 사람과 사랑을 하고 싶어한다는 것입니다." 
	}
  },
  {"stars":
	{
		"question" : "어느 날 밤의 일이다. 밤하늘에 펼쳐진 별들을 보고 있는데 어디선가 이런 소리가 들렸다  만약 가고 싶은 별이 있다면 딱 한 번만 그 소원을 들어 주겠다 어느별에 가고 싶은가? 당신이 선택한 별은? " ,
		"a1" : "달 " ,
		"a2" : "화성 " ,
		"a3" : "토성 " ,
		"a4" : "이름도 모르는 낯선별" ,
		"r1" : "달은 평온하나 정신을 뜻한다. 이것을 선택한 당신은 현실적이 사고 방식을 가진 사람으로 이룰수없는것을 좋는 것보다는 실현 가능한 쪽을 택하는 타입 그런당신에게는 불안정한 자유업과 예술가같은 직업은 적합하지 않다. 공무원, 교사 같은 안정된 직업,또는 대기업과 중견 기업에서 일하는 것이어울린다. 그래야 머리 아파하지 않고 살수 있다 " ,
		"r2" : "화성 화성은 도전을 뜻한다. 이것을 선택한 당신은 모험이 중요한 열쇠다. 그러나 모험에는 준비가 필요한것.당신은 모험과 무모가 다르다는 것을 잘 알고 있으므로 지금은 장래를 위해 착실히 준비하고 있을지도 모른다. 그런 당신에게 평범한 사무직은 어울리지않다 몰을 움직이는 직업 예를들어 스포츠와 관련된 일 또는 이벤트 기획, 프로듀서 등의 활동적이고 진취적인 직업이 어울린다. 그래야 보람을 느끼며 살 수있다." ,
		"r3" : "토성 토성에는 다른 별에는 존재하지 않는 띠가 존재한다.당신이 그것에 끌렸다면 호기심이 많다는 뜻 단순한 작업과 매일 반복되는 일은 적합하지 않다. 연이어 일어나는 사건으로 추적하는 매스컴 관녈 일이나 이런저런 시행착오를 격으며 연구를 계속하는 학자 등이 좋다.그래야 행복을 느끼며 지낼수 있다" ,
		"r4" : "이름도 모르는 낯선별 당신의 마음속에는 자기 부정이 지배하고있다. 때문에 이른바 회사원이 되어 버리면 조직에 자기를 매몰시켜버릴 위험성이 있다. 그러나 한편으로는 늘 새로운 것을 창조하려고 하는 적극성이 있으므로 아티스트,뮤지션, 디자이너, 작가 같은 자유업이라 성공하기까지는 불안정한 생활을 각오할 용기가 필요하다. 젊어 고생을 사서도 한다는 말을 가슴에 새기도록하자" 
	}
  },
  {"co_test":
	{
		"question" : "나에게 초능력이 있다면?" ,
		"a1" : "사람의 마음을 읽을 수 있다" ,
		"a2" : "동물과 이야기를 할 수 있다" ,
		"a3" : "10초 후에 일어날 일을 예지할 수 있다" ,
		"a4" : "5m이내의 순간이동을 할 수 있다" ,
		"r1" : "사람의 마음을 읽을 수 있다를 선택한 당신.당신의 싫어하고 서투른 일의 극복 방법은[타인을 모범으로 삼는다] 입니다.서투르고 싫어하는 일은 좋은 조언자를 발견하는 것이 극복의 지름길.선배에게 상담하거나 성공자의 체험담을 듣는 것이 성공의 요령을 터득할 수 있게 합니다" ,
		"r2" : "동물과 이야기를 할 수 있다를 선택한 당신.당신의 싫어하고 서투른 일의 극복 방법은 [본능에 충실하여 행동한다] 입니다.서투르고 싫어하는 일은 어쨋든 몇 번이라도 도전을 반복하는 것이 극복의 지름길입니다.실패하거나 벽에 직면하면 처음부터 다시 하는 것으로 자연히 극복하는 법을 터득할 수 있습니다.머지않아 어떤 어려움도 돌파할 수 있게 될 것입니다" ,
		"r3" : "10초 후 일어날 일을 예지할 수 있다를 선택한 당신.당신이 싫어하고 서투른 일의 극복 방법은 [이미지 트레이닝]서투르고 싫어하는 일에 대한 성공적 이미지를 묘사하는 것이 극복의 지름길입니다.지금까지는 구체적인 성공의 이미지를 묘사할 수 없었던 것은 아닐까요? 성공한 자신을 이미지 하는 것으로 진짜 성공도 다가옵니다" ,
		"r4" : "5m이내의 순간이동을 선택한 당신.당신의 싫어하고 서투른 일의 극복방법은 [환경을 변화시킨다] 기분전환을 하는 행동이 극복의 지름길입니다.또한 잠깐 장기 여행을 가는 것으로 마음의 정리가 되어다녀온 후에 새로운 마음으로 일을 시작할 수 있습니다" 
	}
  }
   	
]